module.exports = {
    PersonalLife: [
        "आज प्रेम और रिश्तों के मामले में",
        "आज आपके प्यार और रिश्तों में",
        "रिश्तों के लिहाज़ से आज"
    ],
    Profession: [
        "करियर और काम के मामले में आज",
        "आज आपके प्रोफेशनल जीवन में",
        "कामकाज को लेकर आज"
    ],
    Health: [
        "सेहत के लिहाज़ से आज",
        "आज आपके स्वास्थ्य के मामले में",
        "स्वास्थ्य को लेकर आज"
    ],
    Emotions: [
        "भावनात्मक रूप से आज",
        "आज आपका मन और भावनाएँ",
        "मानसिक रूप से आज"
    ],
    Travel: [
        "यात्रा के मामले में आज",
        "आज सफर और यात्राओं से जुड़े मामलों में",
        "घूमने-फिरने के लिहाज़ से आज"
    ],
    Luck: [
        "भाग्य के लिहाज़ से आज",
        "आज किस्मत के मामले में",
        "लक के मामले में आज"
    ]
};
